/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Grupa";
"Name" = "Nazwa";
"none given" = "brak";
"Enabled" = "Włączone";
"Auto Play" = "Autoodtw.";
"AUTO_DESCRIPTION" = "Automatycznie odtwarzaj następny odcinek podcastu.";
"Podcasts 1.0" = "Podcasty 1.0";
"COPYRIGHT_TEXT" = "Copyright © 2012 Apple Inc. Wszystkie prawa zastrzeżone.";
"Subscriptions_Title" = "Ustawienia domyślne subskrypcji";
"Auto-Download" = "Pobieranie automat.";
"Episodes-To-Keep" = "Odcinki do zachow.";
"KeepAllEpisodes" = "Wszystkie odcinki";
"KeepAllUnplayedEpisodes" = "Wszystkie nieodtw. odcinki";
"KeepMostRecentEpisode" = "Najnowszy odcinek";
"KeepLast2Episodes" = "2 ost. odcinki";
"KeepLast3Episodes" = "3 ost. odcinki";
"KeepLast5Episodes" = "5 ost. odcinków";
"KeepLast10Episodes" = "10 ost. odcinków";
"KeepAllEpisodesShort" = "Wszystkie";
"KeepAllUnplayedEpisodesShort" = "Nieodtwarzane";
"KeepMostRecentEpisodeShort" = "Najnowsze";
"KeepLast2EpisodesShort" = "2 ostatnie";
"KeepLast3EpisodesShort" = "3 ostatnie";
"KeepLast5EpisodesShort" = "5 ostatnich";
"KeepLast10EpisodesShort" = "10 ostatnich";
"CELL_DOWNLOAD" = "Używaj sieci kom.";
"CELL_DOWNLOAD_FOOTER" = "Używaj sieci komórkowej do pobierania automatycznego i strumieniowania.";
"Sync Subscriptions" = "Synchr. subskrypcje";
"Debug" = "Usuwanie błędów";
"Reset Stations Data" = "Wyzeruj dane stacji";
"Version" = "Wersja";
